import random

anekdots = [
	"Дівчата! Гадати треба не на ромашці, а на чарочці! Відкриваєте коньяк, першу х:::як - кохає, другу - не кохає. І таким чином до кінця пляшки. І якщо остання - не кохає, повірте, вам вже буде байдуже!",
	"Оксанка хотіла змусити свого колишнього хлопця ревнувати і непомітно для себе стала, курва, шльондрою.",
	"Він зателефонував рано вранці. Плакав. Зізнавався у коханні. А я мовчала. Мовчала і згадувала, де ж курво я так вчора то напилася ..... і хто це взагалі ридає у слухавку ...",
	"- А я напився й випадково поцілував твою подругу ... \n- А я напилася й випадково відлупцювала її ... , а ти курво своє отримаєш пізніше.",
	"У моєї дівчини у ванній висять шість рушників: для обличчя, для волосся, для тіла, для ніг, для інтиму і для чогось ще шостий ... забув! А, точно, для мене, курво!"
]

